{
   "Завод игрового": "Գործարան` խաղային",
   "и спортивного оборудования": "եւ սպորտային սարքավորումների",
   "Заказать звонок":"Պատվիրեք զանգ",
   "РУС":"AM",
   "Бесплатно для регионов РФ":"ՀՀ մարզերի համար անվճար",
   "Разделы":"Բաժիններ",
   
   "Завод игрового и спортивного оборудования": "Գործարան` խաղային եւ սպորտային սարքավորումների",
   "Производство: детские площадки, спортивное оборудование, скейт-парки":"Արտադրություն՝ խաղահրապարակների, սպորտային սարքավորումների, սքեյթ-զբոսայգիների",
   "Сертификаты":"Հավաստագրեր",
   "Как заказать":"Ինչպես պատվիրել",
   "Галерея": "Պատկերասրահ",
   "3D-проекты": "3D-նախագծեր",


   "О нас":"Մեր մասին",
   "ДиКом":"Dikom",
   "детские площадки, спортивное оборудование, скейт-парки":"խաղահրապարակներ, սպորտային գույք, սքեյթ այգիներ",
   "Компания «ДиКом» предлагает широкий выбор всевозможных игровых конструкций для детей...":"DiKom ընկերությունն առաջարկում է երեխաների համար նախատեսված բոլոր տեսակի խաղային կառույցների լայն ընտրանի`",
   "Это увлекательные детские площадки, включающие:":" Դրանք հետաքրքիր խաղահրապարակներ են, այդ թվում՝",
   "Готовые детские площадки и малые архитектурные формы МАФ от компании ДиКом – это всевозможные конструкции: карусели, песочницы, шведские стенки, качели самых разнообразных цветов, форм и размеров по доступным ценам. Мы также делаем профессиональные спортивные покрытия, хоккейные коробки": "Պատրաստի խաղահրապարակներ և փոքր ճարտարապետական ​​ձևեր MAF DiKom-ից- դրանք բոլոր տեսակի նմուշներ են՝ կարուսելներ, ավազատուփեր, պատի ձողեր, տարբեր գույների, ձևերի և չափերի ճոճանակներ՝ մատչելի գներով: Պատրաստում ենք նաև պրոֆեսիոնալ սպորտային մակերեսներ, հոկեյի բոքսեր",
   "Компания «ДиКом» предлагает широкий выбор всевозможных игровых конструкций для детей. Это увлекательные детские площадки, включающие:":"DiKom ընկերությունն առաջարկում է երեխաների համար նախատեսված բոլոր տեսակի խաղային կառույցների լայն ընտրանի։ Դրանք հետաքրքիր խաղահրապարակներ են, այդ թվում՝",
   "игровые комплексы":"խաղային համալիրներ",
   "качалки":"ճոճանակներ",
   "шведские стенки":"շվեդական պատեր",
   "столики": "նստարաններ",
   "песочницы": "ավազատուփեր",
   "и многое другое.": "և շատ ավելին:",
   "Изделия для детских площадок изготовлены из экологически чистых материалов, которые не выгорают на солнце и не деформируются под воздействием перепада температур.":"Խաղահրապարակների համար նախատեսված ապրանքները պատրաստված են էկոլոգիապես մաքուր նյութերից, որոնք չեն մարում արևի տակ և չեն դեֆորմացվում ջերմաստիճանի փոփոխությունների ազդեցության տակ:",
   "Вся продукция компании Диком прошла сертификацию":"Dikom-ի բոլոր ապրանքները սերտիֆիկացված են",
   "Обращаем особое внимание: все детское спортивное <br/> оборудование, игровые конструкции и оборудование для скейт <br/> парков прошли сертификацию.<br/> <br/> На предприятии действует система менеджмента качества, <br/> отвечающая требованиям международного стандарта качества <br/>":"Մենք հատուկ ուշադրություն ենք դարձնում՝ բոլոր մանկական սպորտաձևերի սարքավորումները, խաղային կառույցների և սքեյթբորդինգի համար նախատեսված սարքավորումները, զբոսայգիները հավաստագրվել են. <br/><br/>Ընկերությունն ունի որակի կառավարման համակարգ, համապատասխանում է որակի միջազգային ստանդարտի պահանջներին",
   "<br/> <br/> На предприятии действует система менеджмента качества, <br/> отвечающая требованиям международного стандарта качества <br/>":"<br/><br/>Ընկերությունն ունի որակի կառավարման համակարգ, որը համապատասխանում է որակի միջազգային ստանդարտի պահանջներին",

   "Сертификат":"Հավաստագիր",
   "Вся продукция компании ДиКом безопасна и сделана из материалов высшего качества, что подтверждается сертификатами соответствия требованиям технического регламента Евразийского экономического союза ТР ЕАЭС 042/2017 «О безопасности оборудования для детских игровых площадок».":"DiKom-ի բոլոր ապրանքներն անվտանգ են և պատրաստված են ամենաբարձր որակի նյութերից, ինչը հաստատված է Եվրասիական տնտեսական միության TR EAEU 042/2017 «Մանկական խաղահրապարակների սարքավորումների անվտանգության մասին» տեխնիկական կանոնակարգի պահանջներին համապատասխանության հավաստագրերով։",
   "показать меньше":"փակել",
   "показать больше":"ցուցադրել ավելին",
   "...Меньше" : "...Ավելի քիչ",
   "...Ещё" : "...Ավելի շատ",

   "Каталог": "կատալոգ",
   "Каталог продукции":"Ապրանքի կատալոգ",
   "ЗАПРОСИТЬ ПРАЙС":"ՃՇՏԵԼ ԱՐԺԵՔԸ",
   "Скачать Каталог в формате PDF":"Ներբեռնել կատալոգը PDF ֆորմատով",
   "Вы также можете ознакомиться с продукцией компании 'ДиКом' на заводском сайте":"'Dikom' ընկերության արտադրանքին կարող եք ծանոթանալ նաև գործարանի կայքում",

   "Особая серия детских игровых площадок":"Մանկական խաղահրապարակների հատուկ շարք",
   "Необыкновенный современный дизайн площадок учитывает мировые тенденции в проектировании, что позволяет гармонично вписываться в благоустройство современной городской среды":"Խաղահրապարակների անսովոր ժամանակակից դիզայնը հաշվի է առնում համաշխարհային դիզայնի միտումները, ինչը թույլ է տալիս ներդաշնակորեն տեղավորվել ժամանակակից քաղաքային միջավայրի գեղեցկացման մեջ:",
   
   "Готовые 3D-проекты":"Պատրաստ 3D նախագծեր",
   "Видео с производства":"Տեսանյութ արտադրությունից",

   
   "СВЯЗАТЬСЯ":"Կապ հաստատել",
   "Пожалуйста, заполните форму ниже, чтобы отправить нам электронное письмо, и мы свяжемся с вами как можно скорее.":"Խնդրում ենք լրացնել ստորև բերված ձևը՝ մեզ էլ-նամակ ուղարկելու համար, և մենք հնարավորինս շուտ կկապնվենք ձեզ հետ",
   "Отправить сообщение" :"Ուղարկել հաղորդագրություն",
   "Контактная информация":"Կոնտակտային տվյալներ-Հայաստան ",
   "Адрес":"Հասցե",
   "Телефон":"Հեռախոս",
   "Эл. адрес":"էլ․ հասցե",
   "Россия":"Ռուսաստանի Դաշնություն",
   "Имя":"Անուն",
   "Сообщение":"Հաղորդագրություն",
   "номер телефона":"Հեռախոսահամար",
   "Все права защищены.":"Բոլոր իրավունքները պաշտպանված են:",
   "Россия г. Москва 2-й Донской проезд, д. 4":"ՀՀ ք․ Երևան Չարենցի փողոց 1, 210",
   "+7 (960) 569-03-84": "+374 (55) 99-02-12",
   "info@ppkdikom.ru":"armenia.dsk@gmail.com",
   "Официальный сайт":"Պաշտոնական կայք",
   "www.ppkdikom.ru":"www.dikom-armenia.am"
}